Repository: HotCakeX/Harden-Windows-Security
Catalog: AppControl Manager/Strings/*/Resources.resw
Source language: en_us
Languages: ar, de_de, el_gr, es, fr_fr, he_il, hi_in, ja_jp, ml_in, pl_pl, tr_tr

# CreateDenyPolicyNavItem.Content
source: Create Deny Policy
ar: إنشاء نهج رفض
de_de: Ablehnungsrichtlinie erstellen
el_gr: Δημιουργία Πολιτικής Απαγόρευσης
es: Crear directiva de denegación
fr_fr: Créer une stratégie de refus
he_il: צור מדיניות חסימה
hi_in: निषेध नीति बनाएँ
ja_jp: 拒否ポリシーの作成
ml_in: നിഷേധിക്കൽ നയം സൃഷ്ടിക്കുക
pl_pl: Utwórz zasady odmowy
tr_tr: Reddetme Politikası Oluşturun

# CreateDenyPolicyNavItem.ToolTipService.ToolTip
source: Create Deny App Control Policies
ar: إنشاء نُهج رفض التحكم في التطبيقات
de_de: Ablehnungsrichtlinien für App Control erstellen
el_gr: Δημιουργία Πολιτικών Ελέγχου Εφαρμογών Απαγόρευσης
es: Crear directivas de control de aplicaciones de denegación
fr_fr: Créer des stratégies de refus de contrôle d'application
he_il: צור מדיניות חסימה של בקרת אפליקציות
hi_in: निषेध ऐप नियंत्रण नीतियाँ बनाएँ
ja_jp: アプリ制御の拒否ポリシーを作成します
ml_in: നിഷേധിക്കൽ ആപ്പ് കൺട്രോൾ നയങ്ങൾ സൃഷ്ടിക്കുക
pl_pl: Utwórz zasady kontroli aplikacji typu Odmów
tr_tr: Uygulamayı Reddetme Denetim Politikaları Oluşturun

# CreateDenyPolicyNavItem.AutomationProperties.HelpText
source: Create Deny App Control Policies
ar: إنشاء نُهج رفض التحكم في التطبيقات
de_de: Ablehnungsrichtlinien für App Control erstellen
el_gr: Δημιουργία Πολιτικών Ελέγχου Εφαρμογών Απαγόρευσης
es: Crear directivas de control de aplicaciones de denegación
fr_fr: Créer des stratégies de refus de contrôle d'application
he_il: צור מדיניות חסימה של בקרת אפליקציות
hi_in: निषेध ऐप नियंत्रण नीतियाँ बनाएँ
ja_jp: アプリ制御の拒否ポリシーを作成します
ml_in: നിഷേധിക്കൽ ആപ്പ് കൺട്രോൾ നയങ്ങൾ സൃഷ്ടിക്കുക
pl_pl: Utwórz zasady kontroli aplikacji typu Odmów
tr_tr: Uygulamayı Reddetme Denetim Politikaları Oluşturun

# CreatePolicyNavItem.Content
source: Create Policy
ar: إنشاء نهج
de_de: Richtlinie erstellen
el_gr: Δημιουργία Πολιτικής
es: Crear directiva
fr_fr: Créer une stratégie
he_il: צור מדיניות
hi_in: नीति बनाएँ
ja_jp: ポリシーの作成
ml_in: നയം സൃഷ്ടിക്കുക
pl_pl: Utwórz zasady
tr_tr: Politika Oluştur

# CreatePolicyNavItem.ToolTipService.ToolTip
source: Create AppControl Policies with different characteristics
ar: إنشاء نُهج التحكم في التطبيقات بخصائص مختلفة
de_de: AppControl-Richtlinien mit unterschiedlichen Eigenschaften erstellen
el_gr: Δημιουργία Πολιτικών Ελέγχου Εφαρμογών με διαφορετικά χαρακτηριστικά
es: Crear directivas de control de aplicaciones con características diferentes
fr_fr: Créer des stratégies de contrôle d'application avec différentes caractéristiques
he_il: צור מדיניות בקרת אפליקציות עם מאפיינים שונים
hi_in: विभिन्न विशेषताओं वाली ऐप नियंत्रण नीतियाँ बनाएँ
ja_jp: さまざまな特性を持つアプリ制御ポリシーを作成します
ml_in: വ്യത്യസ്ത സ്വഭാവങ്ങളുള്ള ആപ്പ്കൺട്രോൾ നയങ്ങൾ സൃഷ്ടിക്കുക
pl_pl: Twórz zasady AppControl o różnych właściwościach
tr_tr: Farklı özelliklere sahip AppControl Politikaları oluşturun

# CreatePolicyNavItem.AutomationProperties.HelpText
source: Create AppControl Policies with different characteristics
ar: إنشاء نُهج التحكم في التطبيقات بخصائص مختلفة
de_de: AppControl-Richtlinien mit unterschiedlichen Eigenschaften erstellen
el_gr: Δημιουργία Πολιτικών Ελέγχου Εφαρμογών με διαφορετικά χαρακτηριστικά
es: Crear directivas de control de aplicaciones con características diferentes
fr_fr: Créer des stratégies de contrôle d'application avec différentes caractéristiques
he_il: צור מדיניות בקרת אפליקציות עם מאפיינים שונים
hi_in: विभिन्न विशेषताओं वाली ऐप नियंत्रण नीतियाँ बनाएँ
ja_jp: さまざまな特性を持つアプリ制御ポリシーを作成します
ml_in: വ്യത്യസ്ത സ്വഭാവങ്ങളുള്ള ആപ്പ്കൺട്രോൾ നയങ്ങൾ സൃഷ്ടിക്കുക
pl_pl: Twórz zasady AppControl o różnych właściwościach
tr_tr: Farklı özelliklere sahip AppControl Politikaları oluşturun

# CreateSupplementalPolicyNavItem.Content
source: Create Supplemental Policy
ar: إنشاء نهج تكميلي
de_de: Ergänzungsrichtlinie erstellen
el_gr: Δημιουργία Συμπληρωματικής Πολιτικής
es: Crear directiva complementaria
fr_fr: Créer une stratégie supplémentaire
he_il: צור מדיניות משלימה
hi_in: पूरक नीति बनाएँ
ja_jp: 補足ポリシーの作成
ml_in: അനുബന്ധ നയം സൃഷ്ടിക്കുക
pl_pl: Utwórz zasady uzupełniające
tr_tr: Ek Politika Oluşturun

# CreateSupplementalPolicyNavItem.ToolTipService.ToolTip
source: Create Supplemental AppControl Policies
ar: إنشاء نُهج التحكم في التطبيقات التكميلية
de_de: Ergänzende AppControl-Richtlinien erstellen
el_gr: Δημιουργία Συμπληρωματικών Πολιτικών Ελέγχου Εφαρμογών
es: Crear directivas complementarias de control de aplicaciones
fr_fr: Créer des stratégies de contrôle d'application supplémentaires
he_il: צור מדיניות משלימה של בקרת אפליקציות
hi_in: पूरक ऐप नियंत्रण नीतियाँ बनाएँ
ja_jp: 補足アプリ制御ポリシーを作成します
ml_in: അനുബന്ധ ആപ്പ്കൺട്രോൾ നയങ്ങൾ സൃഷ്ടിക്കുക
pl_pl: Utwórz uzupełniające zasady AppControl
tr_tr: Tamamlayıcı AppControl Politikaları Oluşturun

# CreateSupplementalPolicyNavItem.AutomationProperties.HelpText
source: Create Supplemental AppControl Policies
ar: إنشاء نُهج التحكم في التطبيقات التكميلية
de_de: Ergänzende AppControl-Richtlinien erstellen
el_gr: Δημιουργία Συμπληρωματικών Πολιτικών Ελέγχου Εφαρμογών
es: Crear directivas complementarias de control de aplicaciones
fr_fr: Créer des stratégies de contrôle d'application supplémentaires
he_il: צור מדיניות משלימה של בקרת אפליקציות
hi_in: पूरक ऐप नियंत्रण नीतियाँ बनाएँ
ja_jp: 補足アプリ制御ポリシーを作成します
ml_in: അനുബന്ധ ആപ്പ്കൺട്രോൾ നയങ്ങൾ സൃഷ്ടിക്കുക
pl_pl: Utwórz uzupełniające zasady AppControl
tr_tr: Tamamlayıcı AppControl Politikaları Oluşturun

# BuildNewCertificateNavItem.Content
source: Build New Certificate
ar: إنشاء شهادة جديدة
de_de: Neues Zertifikat erstellen
el_gr: Δημιουργία Νέου Πιστοποιητικού
es: Generar nuevo certificado
fr_fr: Créer un nouveau certificat
he_il: בנה תעודה חדשה
hi_in: नया प्रमाणपत्र बनाएँ
ja_jp: 新しい証明書の作成
ml_in: പുതിയ സർട്ടിഫിക്കറ്റ് നിർമ്മിക്കുക
pl_pl: Zbuduj nowy certyfikat
tr_tr: Yeni Sertifika Oluştur

# BuildNewCertificateNavItem.ToolTipService.ToolTip
source: Generate Certificates that are suitable for signing App Control Policies
ar: إنشاء شهادات مناسبة لتوقيع نُهج التحكم في التطبيقات
de_de: Zertifikate generieren, die zum Signieren von App Control-Richtlinien geeignet sind
el_gr: Παραγωγή Πιστοποιητικών που είναι κατάλληλα για την υπογραφή Πολιτικών Ελέγχου Εφαρμογών
es: Generar certificados adecuados para firmar directivas de control de aplicaciones
fr_fr: Générer des certificats adaptés à la signature de stratégies de contrôle d'application
he_il: צור תעודות המתאימות לחתימה על מדיניות בקרת אפליקציות
hi_in: ऐप नियंत्रण नीतियों पर हस्ताक्षर करने के लिए उपयुक्त प्रमाणपत्र उत्पन्न करें
ja_jp: アプリ制御ポリシーの署名に適した証明書を生成します
ml_in: ആപ്പ് കൺട്രോൾ നയങ്ങളിൽ ഒപ്പിടാൻ അനുയോജ്യമായ സർട്ടിഫിക്കറ്റുകൾ നിർമ്മിക്കുക
pl_pl: Generuj certyfikaty odpowiednie do podpisywania zasad kontroli aplikacji
tr_tr: Uygulama Kontrol Politikalarını imzalamaya uygun Sertifikalar oluşturun

# BuildNewCertificateNavItem.AutomationProperties.HelpText
source: Generate Certificates that are suitable for signing App Control Policies
ar: إنشاء شهادات مناسبة لتوقيع نُهج التحكم في التطبيقات
de_de: Zertifikate generieren, die zum Signieren von App Control-Richtlinien geeignet sind
el_gr: Παραγωγή Πιστοποιητικών που είναι κατάλληλα για την υπογραφή Πολιτικών Ελέγχου Εφαρμογών
es: Generar certificados adecuados para firmar directivas de control de aplicaciones
fr_fr: Générer des certificats adaptés à la signature de stratégies de contrôle d'application
he_il: צור תעודות המתאימות לחתימה על מדיניות בקרת אפליקציות
hi_in: ऐप नियंत्रण नीतियों पर हस्ताक्षर करने के लिए उपयुक्त प्रमाणपत्र उत्पन्न करें
ja_jp: アプリ制御ポリシーの署名に適した証明書を生成します
ml_in: ആപ്പ് കൺട്രോൾ നയങ്ങളിൽ ഒപ്പിടാൻ അനുയോജ്യമായ സർട്ടിഫിക്കറ്റുകൾ നിർമ്മിക്കുക
pl_pl: Generuj certyfikaty odpowiednie do podpisywania zasad kontroli aplikacji
tr_tr: Uygulama Kontrol Politikalarını imzalamaya uygun Sertifikalar oluşturun

# ViewFileCertificatesNavItem.Content
source: View File Certificates
ar: عرض شهادات الملف
de_de: Dateizertifikate anzeigen
el_gr: Προβολή Πιστοποιητικών Αρχείου
es: Ver certificados de archivos
fr_fr: Afficher les certificats de fichier
he_il: הצג תעודות קובץ
hi_in: फ़ाइल प्रमाणपत्र देखें
ja_jp: ファイル証明書の表示
ml_in: ഫയൽ സർട്ടിഫിക്കറ്റുകൾ കാണുക
pl_pl: Wyświetl certyfikaty plików
tr_tr: Dosya Sertifikalarını Görüntüle

# ViewFileCertificatesNavItem.ToolTipService.ToolTip
source: View advanced and highly detailed information about all certificates of signed files
ar: عرض معلومات متقدمة ومفصلة للغاية حول جميع شهادات الملفات الموقعة
de_de: Erweiterte und äußerst detaillierte Informationen zu allen Zertifikaten signierter Dateien anzeigen
el_gr: Προβολή προηγμένων και λεπτομερών πληροφοριών σχετικά με όλα τα πιστοποιητικά των υπογεγραμμένων αρχείων
es: Ver información avanzada y detallada de todos los certificados de archivos firmados
fr_fr: Afficher des informations avancées et détaillées sur tous les certificats des fichiers signés
he_il: הצג מידע מתקדם ומפורט ביותר על כל התעודות של קבצים חתומים
hi_in: सभी साइन की गई फ़ाइलों के प्रमाणपत्रों की उन्नत और विस्तृत जानकारी देखें
ja_jp: 署名済みファイルの全証明書に関する高度で詳細な情報を表示します
ml_in: ഒപ്പിട്ട ഫയലുകളുടെ എല്ലാ സർട്ടിഫിക്കറ്റുകളെയും കുറിച്ചുള്ള വിപുലവും വിശദവുമായ വിവരങ്ങൾ കാണുക
pl_pl: Wyświetl zaawansowane i bardzo szczegółowe informacje o wszystkich certyfikatach podpisanych plików
tr_tr: İmzalı dosyaların tüm sertifikaları hakkında gelişmiş ve son derece ayrıntılı bilgileri görüntüleyin

# ViewFileCertificatesNavItem.AutomationProperties.HelpText
source: View advanced and highly detailed information about all certificates of signed files
ar: عرض معلومات متقدمة ومفصلة للغاية حول جميع شهادات الملفات الموقعة
de_de: Erweiterte und äußerst detaillierte Informationen zu allen Zertifikaten signierter Dateien anzeigen
el_gr: Προβολή προηγμένων και λεπτομερών πληροφοριών σχετικά με όλα τα πιστοποιητικά των υπογεγραμμένων αρχείων
es: Ver información avanzada y detallada de todos los certificados de archivos firmados
fr_fr: Afficher des informations avancées et détaillées sur tous les certificats des fichiers signés
he_il: הצג מידע מתקדם ומפורט ביותר על כל התעודות של קבצים חתומים
hi_in: सभी साइन की गई फ़ाइलों के प्रमाणपत्रों की उन्नत और विस्तृत जानकारी देखें
ja_jp: 署名済みファイルの全証明書に関する高度で詳細な情報を表示します
ml_in: ഒപ്പിട്ട ഫയലുകളുടെ എല്ലാ സർട്ടിഫിക്കറ്റുകളെയും കുറിച്ചുള്ള വിപുലവും വിശദവുമായ വിവരങ്ങൾ കാണുക
pl_pl: Wyświetl zaawansowane i bardzo szczegółowe informacje o wszystkich certyfikatach podpisanych plików
tr_tr: İmzalı dosyaların tüm sertifikaları hakkında gelişmiş ve son derece ayrıntılı bilgileri görüntüleyin

# CreatePolicyFromEventLogsNavItem.Content
source: Create policy from Event Logs
ar: إنشاء نهج من سجلات الأحداث
de_de: Richtlinie aus Ereignisprotokollen erstellen
el_gr: Δημιουργία πολιτικής από τα Αρχεία Καταγραφής Συμβάντων
es: Crear directiva a partir de registros de eventos
fr_fr: Créer une stratégie à partir des journaux d'événements
he_il: צור מדיניות מרישומי אירועים
hi_in: इवेंट लॉग से नीति बनाएँ
ja_jp: イベントログからポリシーを作成
ml_in: ഇവന്റ് ലോഗുകളിൽ നിന്ന് നയം സൃഷ്ടിക്കുക
pl_pl: Utwórz zasady z dzienników zdarzeń
tr_tr: Olay Günlüklerinden politika oluştur

# CreatePolicyFromEventLogsNavItem.ToolTipService.ToolTip
source: Create App Control policy either from the local event logs or EVTX files
ar: إنشاء نهج التحكم في التطبيقات إما من سجلات الأحداث المحلية أو ملفات EVTX
de_de: App Control-Richtlinie entweder aus lokalen Ereignisprotokollen oder EVTX-Dateien erstellen
el_gr: Δημιουργία πολιτικής Ελέγχου Εφαρμογών είτε από τα τοπικά αρχεία καταγραφής συμβάντων είτε από αρχεία EVTX
es: Crear directiva de control de aplicaciones a partir de los registros de eventos locales o archivos EVTX
fr_fr: Créer une stratégie de contrôle d'application à partir des journaux d'événements locaux ou de fichiers EVTX
he_il: צור מדיניות בקרת אפליקציות מרישומי האירועים המקומיים או מקבצי EVTX
hi_in: स्थानीय इवेंट लॉग या EVTX फ़ाइलों से ऐप नियंत्रण नीति बनाएँ
ja_jp: ローカルイベントログまたはEVTXファイルからアプリ制御ポリシーを作成します
ml_in: പ്രാദേശിക ഇവന്റ് ലോഗുകളിൽ നിന്നോ EVTX ഫയലുകളിൽ നിന്നോ ആപ്പ് കൺട്രോൾ നയം സൃഷ്ടിക്കുക
pl_pl: Utwórz zasady kontroli aplikacji z lokalnych dzienników zdarzeń lub plików EVTX
tr_tr: Yerel olay günlüklerinden veya EVTX dosyalarından Uygulama Denetimi politikası oluşturun

# CreatePolicyFromEventLogsNavItem.AutomationProperties.HelpText
source: Create App Control policy either from the local event logs or EVTX files
ar: إنشاء نهج التحكم في التطبيقات إما من سجلات الأحداث المحلية أو ملفات EVTX
de_de: App Control-Richtlinie entweder aus lokalen Ereignisprotokollen oder EVTX-Dateien erstellen
el_gr: Δημιουργία πολιτικής Ελέγχου Εφαρμογών είτε από τα τοπικά αρχεία καταγραφής συμβάντων είτε από αρχεία EVTX
es: Crear directiva de control de aplicaciones a partir de los registros de eventos locales o archivos EVTX
fr_fr: Créer une stratégie de contrôle d'application à partir des journaux d'événements locaux ou de fichiers EVTX
he_il: צור מדיניות בקרת אפליקציות מרישומי האירועים המקומיים או מקבצי EVTX
hi_in: स्थानीय इवेंट लॉग या EVTX फ़ाइलों से ऐप नियंत्रण नीति बनाएँ
ja_jp: ローカルイベントログまたはEVTXファイルからアプリ制御ポリシーを作成します
ml_in: പ്രാദേശിക ഇവന്റ് ലോഗുകളിൽ നിന്നോ EVTX ഫയലുകളിൽ നിന്നോ ആപ്പ് കൺട്രോൾ നയം സൃഷ്ടിക്കുക
pl_pl: Utwórz zasady kontroli aplikacji z lokalnych dzienników zdarzeń lub plików EVTX
tr_tr: Yerel olay günlüklerinden veya EVTX dosyalarından Uygulama Denetimi politikası oluşturun

# CreatePolicyFromMDEAHNavItem.Content
source: MDE Advanced Hunting
ar: البحث المتقدم في MDE
de_de: MDE Erweiterte Suche
el_gr: Προηγμένη Αναζήτηση MDE
es: Búsqueda avanzada de MDE
fr_fr: Repérage avancé MDE
he_il: MDE - ציד מתקדם
hi_in: MDE एडवांस्ड हंटिंग
ja_jp: MDE 高度な追求
ml_in: MDE അഡ്വാൻസ്ഡ് ഹണ്ടിംഗ്
pl_pl: Zaawansowane wyszukiwanie MDE
tr_tr: MDE Gelişmiş Avcılık

# CreatePolicyFromMDEAHNavItem.ToolTipService.ToolTip
source: Create App Control policy from Microsoft Defender for Endpoint (MDE) Advanced Hunting Logs
ar: إنشاء نهج التحكم في التطبيقات من سجلات البحث المتقدم في Microsoft Defender لنقطة النهاية (MDE)
de_de: App Control-Richtlinie aus Microsoft Defender for Endpoint (MDE) Protokollen der erweiterten Suche erstellen
el_gr: Δημιουργία πολιτικής Ελέγχου Εφαρμογών από τα Αρχεία Καταγραφής Προηγμένης Αναζήτησης του Microsoft Defender for Endpoint (MDE)
es: Crear directiva de control de aplicaciones a partir de los registros de búsqueda avanzada de Microsoft Defender para Endpoint (MDE)
fr_fr: Créer une stratégie de contrôle d'application à partir des journaux de repérage avancé de Microsoft Defender pour point de terminaison (MDE)
he_il: צור מדיניות בקרת אפליקציות מרישומי ציד מתקדם של Microsoft Defender for Endpoint (MDE)
hi_in: Microsoft Defender for Endpoint (MDE) एडवांस्ड हंटिंग लॉग से ऐप नियंत्रण नीति बनाएँ
ja_jp: Microsoft Defender for Endpoint (MDE) 高度な追求ログからアプリ制御ポリシーを作成します
ml_in: Microsoft Defender for Endpoint (MDE) അഡ്വാൻസ്ഡ് ഹണ്ടിംഗ് ലോഗുകളിൽ നിന്ന് ആപ്പ് കൺട്രോൾ നയം സൃഷ്ടിക്കുക
pl_pl: Utwórz zasady kontroli aplikacji z dzienników zaawansowanego wyszukiwania Microsoft Defender for Endpoint (MDE)
tr_tr: Uç Nokta (MDE) Gelişmiş Arama Günlükleri için Microsoft Defender'dan Uygulama Denetimi ilkesi oluşturma

# CreatePolicyFromMDEAHNavItem.AutomationProperties.HelpText
source: Create App Control policy from Microsoft Defender for Endpoint (MDE) Advanced Hunting Logs
ar: إنشاء نهج التحكم في التطبيقات من سجلات البحث المتقدم في Microsoft Defender لنقطة النهاية (MDE)
de_de: App Control-Richtlinie aus Microsoft Defender for Endpoint (MDE) Protokollen der erweiterten Suche erstellen
el_gr: Δημιουργία πολιτικής Ελέγχου Εφαρμογών από τα Αρχεία Καταγραφής Προηγμένης Αναζήτησης του Microsoft Defender for Endpoint (MDE)
es: Crear directiva de control de aplicaciones a partir de los registros de búsqueda avanzada de Microsoft Defender para Endpoint (MDE)
fr_fr: Créer une stratégie de contrôle d'application à partir des journaux de repérage avancé de Microsoft Defender pour point de terminaison (MDE)
he_il: צור מדיניות בקרת אפליקציות מרישומי ציד מתקדם של Microsoft Defender for Endpoint (MDE)
hi_in: Microsoft Defender for Endpoint (MDE) एडवांस्ड हंटिंग लॉग से ऐप नियंत्रण नीति बनाएँ
ja_jp: Microsoft Defender for Endpoint (MDE) 高度な追求ログからアプリ制御ポリシーを作成します
ml_in: Microsoft Defender for Endpoint (MDE) അഡ്വാൻസ്ഡ് ഹണ്ടിംഗ് ലോഗുകളിൽ നിന്ന് ആപ്പ് കൺട്രോൾ നയം സൃഷ്ടിക്കുക
pl_pl: Utwórz zasady kontroli aplikacji z dzienników zaawansowanego wyszukiwania Microsoft Defender for Endpoint (MDE)
tr_tr: Uç Nokta (MDE) Gelişmiş Arama Günlükleri için Microsoft Defender'dan Uygulama Denetimi ilkesi oluşturma

# SimulationNavItem.Content
source: Simulation
ar: محاكاة
el_gr: Προσομοίωση
es: Simulación
he_il: סימולציה
hi_in: सिमुलेशन
ja_jp: シミュレーション
ml_in: സിമുലേഷൻ
pl_pl: Symulacja
tr_tr: Simülasyon

# SimulationNavItem.ToolTipService.ToolTip
source: Simulate deployment of App Control policies
ar: محاكاة نشر نُهج التحكم في التطبيقات
de_de: Bereitstellung von App Control-Richtlinien simulieren
el_gr: Προσομοίωση ανάπτυξης Πολιτικών Ελέγχου Εφαρμογών
es: Simular la implementación de directivas de control de aplicaciones
fr_fr: Simuler le déploiement de stratégies de contrôle d'application
he_il: בצע סימולציה לפריסת מדיניות בקרת אפליקציות
hi_in: ऐप नियंत्रण नीतियों की परिनियोजन का अनुकरण करें
ja_jp: アプリ制御ポリシーの展開をシミュレーションします
ml_in: ആപ്പ് കൺട്രോൾ നയങ്ങളുടെ വിന്യാസം അനുകരിക്കുക
pl_pl: Symuluj wdrażanie zasad kontroli aplikacji
tr_tr: Uygulama Denetimi ilkelerinin dağıtımını simüle edin

# SimulationNavItem.AutomationProperties.HelpText
source: Simulate deployment of App Control policies
ar: محاكاة نشر نُهج التحكم في التطبيقات
de_de: Bereitstellung von App Control-Richtlinien simulieren
el_gr: Προσομοίωση ανάπτυξης Πολιτικών Ελέγχου Εφαρμογών
es: Simular la implementación de directivas de control de aplicaciones
fr_fr: Simuler le déploiement de stratégies de contrôle d'application
he_il: בצע סימולציה לפריסת מדיניות בקרת אפליקציות
hi_in: ऐप नियंत्रण नीतियों की परिनियोजन का अनुकरण करें
ja_jp: アプリ制御ポリシーの展開をシミュレーションします
ml_in: ആപ്പ് കൺട്രോൾ നയങ്ങളുടെ വിന്യാസം അനുകരിക്കുക
pl_pl: Symuluj wdrażanie zasad kontroli aplikacji
tr_tr: Uygulama Denetimi ilkelerinin dağıtımını simüle edin

# AllowNewAppsNavItem.Content
source: Allow New Apps
ar: السماح بتطبيقات جديدة
de_de: Neue Apps zulassen
el_gr: Επιτρέψτε Νέες Εφαρμογές
es: Permitir nuevas aplicaciones
fr_fr: Autoriser de nouvelles applications
he_il: אפשר אפליקציות חדשות
hi_in: नए ऐप्स की अनुमति दें
ja_jp: 新しいアプリを許可
ml_in: പുതിയ ആപ്പുകൾ അനുവദിക്കുക
pl_pl: Zezwalaj na nowe aplikacje
tr_tr: Yeni Uygulamalara İzin Ver

# AllowNewAppsNavItem.ToolTipService.ToolTip
source: Allow new apps or programs that are being blocked from installation or are already installed but are being blocked from running.
ar: السماح بتطبيقات أو برامج جديدة محظور تثبيتها أو مثبتة بالفعل ولكن محظور تشغيلها.
de_de: Neue Apps oder Programme zulassen, die an der Installation gehindert werden oder bereits installiert sind, aber am Ausführen gehindert werden.
el_gr: Επιτρέψτε νέες εφαρμογές ή προγράμματα που αποκλείονται από την εγκατάσταση ή είναι ήδη εγκατεστημένα αλλά αποκλείονται από την εκτέλεση.
es: Permitir nuevas aplicaciones o programas que están bloqueados para su instalación o que ya están instalados pero bloqueados para su ejecución.
fr_fr: Autoriser de nouvelles applications ou programmes bloqués lors de l'installation ou déjà installés mais bloqués lors de l'exécution.
he_il: אפשר אפליקציות או תוכניות חדשות שנחסמות מהתקנה או שכבר מותקנות אך נחסמות מהפעלה.
hi_in: उन नए ऐप्स या प्रोग्रामों की अनुमति दें जिन्हें स्थापना के दौरान ब्लॉक किया जा रहा है या जो पहले से स्थापित हैं लेकिन चलने से रोके जा रहे हैं।
ja_jp: インストールがブロックされている、またはインストール済みで実行がブロックされている新しいアプリやプログラムを許可します。
ml_in: ഇൻസ്റ്റാളേഷനിൽ നിന്ന് തടയുന്നതോ അല്ലെങ്കിൽ ഇതിനകം ഇൻസ്റ്റാൾ ചെയ്തതും എന്നാൽ പ്രവർത്തിക്കുന്നതിൽ നിന്ന് തടയുന്നതുമായ പുതിയ ആപ്പുകളോ പ്രോഗ്രാമുകളോ അനുവദിക്കുക.
pl_pl: Zezwalaj na nowe aplikacje lub programy, których instalacja jest blokowana lub które są już zainstalowane, ale ich uruchomienie jest blokowane.
tr_tr: Yüklemesi engellenen veya zaten yüklü olan ancak çalışması engellenen yeni uygulama veya programlara izin verin.

# AllowNewAppsNavItem.AutomationProperties.HelpText
source: Allow new apps or programs that are being blocked from installation or are already installed but are being blocked from running.
ar: السماح بتطبيقات أو برامج جديدة محظور تثبيتها أو مثبتة بالفعل ولكن محظور تشغيلها.
de_de: Neue Apps oder Programme zulassen, die an der Installation gehindert werden oder bereits installiert sind, aber am Ausführen gehindert werden.
el_gr: Επιτρέψτε νέες εφαρμογές ή προγράμματα που αποκλείονται από την εγκατάσταση ή είναι ήδη εγκατεστημένα αλλά αποκλείονται από την εκτέλεση.
es: Permitir nuevas aplicaciones o programas que están bloqueados para su instalación o que ya están instalados pero bloqueados para su ejecución.
fr_fr: Autoriser de nouvelles applications ou programmes bloqués lors de l'installation ou déjà installés mais bloqués lors de l'exécution.
he_il: אפשר אפליקציות או תוכניות חדשות שנחסמות מהתקנה או שכבר מותקנות אך נחסמות מהפעלה.
hi_in: उन नए ऐप्स या प्रोग्रामों की अनुमति दें जिन्हें स्थापना के दौरान ब्लॉक किया जा रहा है या जो पहले से स्थापित हैं लेकिन चलने से रोके जा रहे हैं।
ja_jp: インストールがブロックされている、またはインストール済みで実行がブロックされている新しいアプリやプログラムを許可します。
ml_in: ഇൻസ്റ്റാളേഷനിൽ നിന്ന് തടയുന്നതോ അല്ലെങ്കിൽ ഇതിനകം ഇൻസ്റ്റാൾ ചെയ്തതും എന്നാൽ പ്രവർത്തിക്കുന്നതിൽ നിന്ന് തടയുന്നതുമായ പുതിയ ആപ്പുകളോ പ്രോഗ്രാമുകളോ അനുവദിക്കുക.
pl_pl: Zezwalaj na nowe aplikacje lub programy, których instalacja jest blokowana lub które są już zainstalowane, ale ich uruchomienie jest blokowane.
tr_tr: Yüklemesi engellenen veya zaten yüklü olan ancak çalışması engellenen yeni uygulama veya programlara izin verin.

# SystemInformationNavItem.Content
source: System Information
ar: معلومات النظام
de_de: Systeminformationen
el_gr: Πληροφορίες Συστήματος
es: Información del sistema
fr_fr: Informations système
he_il: מידע מערכת
hi_in: सिस्टम जानकारी
ja_jp: システム情報
ml_in: സിസ്റ്റം വിവരങ്ങൾ
pl_pl: Informacje o systemie
tr_tr: Sistem Bilgileri

# SystemInformationNavItem.ToolTipService.ToolTip
source: View information about the system
ar: عرض معلومات حول النظام
de_de: Informationen zum System anzeigen
el_gr: Προβολή πληροφοριών σχετικά με το σύστημα
es: Ver información sobre el sistema
fr_fr: Afficher des informations sur le système
he_il: הצג מידע על המערכת
hi_in: सिस्टम की जानकारी देखें
ja_jp: システムに関する情報を表示します
ml_in: സിസ്റ്റത്തെക്കുറിച്ചുള്ള വിവരങ്ങൾ കാണുക
pl_pl: Wyświetl informacje o systemie
tr_tr: Sistem hakkındaki bilgileri görüntüleyin

# SystemInformationNavItem.AutomationProperties.HelpText
source: View information about the system
ar: عرض معلومات حول النظام
de_de: Informationen zum System anzeigen
el_gr: Προβολή πληροφοριών σχετικά με το σύστημα
es: Ver información sobre el sistema
fr_fr: Afficher des informations sur le système
he_il: הצג מידע על המערכת
hi_in: सिस्टम की जानकारी देखें
ja_jp: システムに関する情報を表示します
ml_in: സിസ്റ്റത്തെക്കുറിച്ചുള്ള വിവരങ്ങൾ കാണുക
pl_pl: Wyświetl informacje o systemie
tr_tr: Sistem hakkındaki bilgileri görüntüleyin

# GetCodeIntegrityHashesNavItem.Content
source: Get Code Integrity Hashes
ar: الحصول على تجزئات تكامل التعليمات البرمجية
de_de: Codeintegritäts-Hashes abrufen
el_gr: Λήψη Κατακερματισμών Ακεραιότητας Κώδικα
es: Obtener hashes de integridad de código
fr_fr: Obtenir les hachages d'intégrité du code
he_il: קבל חתימות שלמות קוד
hi_in: कोड इंटीग्रिटी हैश प्राप्त करें
ja_jp: コード整合性ハッシュの取得
ml_in: കോഡ് ഇന്റഗ്രിറ്റി ഹാഷുകൾ നേടുക
pl_pl: Pobierz skróty integralności kodu
tr_tr: Kod Bütünlüğü Karmalarını Alma
